{
  "services": {
    "title": "services"
  },
  "home": {
    "title": "home",
    "fragments": {
      "emphasisTitles": {
        "presentation": {
          "appendix": "stratego",
          "title": {
            "regular": "specialists in",
            "emphasis": "cybersecurity solutions"
          },
          "subtitle": "we are a company dedicated to the examination, evaluation and mitigation of IT risks"
        },
        "aboutUs": {
          "appendix": "",
          "title": {
            "regular": "professionals committed to cybersecurity,",
            "emphasis": "from the knowledge of each business"
          },
          "subtitle": "each company is a world to be discovered, therefore we understand that to provide a cybersecurity solution it is necessary to develop a deep knowledge of the business, in order to develop a security strategy specific to each need"
        },
        "modules": {
          "appendix": "",
          "title": {
            "regular": "the integrity, availability and confidentiality of your data",
            "emphasis": "is our priority"
          },
          "subtitle": ""
        }
      },
      "advantages": {
        "items": {
          "privacy": {
            "title": "privacy guarantee",
            "description": "we do not sell neither share your data to third parties"
          },
          "support": {
            "title": "24/7 support",
            "description": "we are always here to help you with any issue you may have"
          },
          "training": {
            "title": "training",
            "description": "we count with a certified team of professionals"
          }
        }
      },
      "services": {
        "title": {
          "regular": "the services",
          "emphasis": "you need"
        },
        "items": {
          "malwareSecurity": {
            "title": "malware security",
            "description": "prevention, detection and response"
          },
          "dataSecurity": {
            "title": "data security",
            "description": "we identify your data risks and provide the best solutions for its protection"
          },
          "cloudSecurity": {
            "title": "cloud security",
            "description": "we identify your workspace network and service integrations vulnerabilities through the internet"
          },
          "webSecurity": {
            "title": "web security",
            "description": "we check the risks and posible fixes for your website and web applications for attacks prevention"
          },
          "databaseSecurity": {
            "title": "social engineering",
            "description": "we ensure your team is aware of the risks of their practices at work"
          },
          "planning": {
            "title": "strategy & planning",
            "description": "we help you to plan and implement a strong security strategy"
          }
        }
      }
    }
  },
  "aboutUs": {
    "title": "about us",
    "content": [
      {
        "title": "About us",
        "description": [
          "We are a cybersecurity and technological development company, with great experience in the national and international market, whose base responds to the great team that composes it.",
          "We are permanently seeking to develop and enhance innovative services that impact many businesses.",
          "We strive to continually grow in knowledge and technical skills, and we work to create an environment where respect and friendship among all.",
          "We put in front of each client all our experience, dedication and ideas to make each service an instance of great satisfaction for those who benefit from our work."
        ]
      },
      {
        "title": "Alliance with Baker Tilly",
        "description": [
          "We work side by side in partnership with Baker Tilly, a global professional services firm in auditing, tax advisory, consulting and outsourcing, from where we have been able to enhance our services, developing a deeper understanding of the risks faced by various industries and companies."
        ]
      },
      {
        "title": "Projects financed by Corfo",
        "description": [
          "Our projects have been awarded innovation funds in Corfo, including a seed capital fund, which aims to promote innovation in products and services and the Crea y Valida fund, which supports the development of technological services, from the prototype to its technical validation at industrial and commercial level, incorporating stages of Research and Development (R+D+I)."
        ]
      },
      {
        "title": "Chrisalys Incubator",
        "description": [
          "We participated in the Chrisalys incubation program for a whole year, receiving a great development experience."
        ]
      }
    ]
  },
  "privacyPolicy": {
    "title": "privacy policy"
  },
  "cookies": {
    "title": "cookies"
  },
  "legal": {
    "title": "legal"
  },
  "contact": {
    "title": "contact",
    "form": {
      "title": "get in touch",
      "subtitle": "we are here to help you",
      "messages": {
        "success": "your message has been sent successfully"
      },
      "fields": {
        "name": {
          "label": "name"
        },
        "surname": {
          "label": "surname"
        },
        "phone": {
          "label": "phone"
        },
        "business": {
          "label": "business name"
        },
        "email": {
          "label": "email"
        },
        "message": {
          "label": "message"
        }
      },
      "buttons": {
        "submit": "send"
      }
    }
  },
  "security": {
    "title": "cybersecurity",
    "brandDepartment": "cybersecurity",
    "services": {
      "audit": {
        "title": "Audit",
        "image": "/images/audit.jpg",
        "description": [
          "The objective of our audit is to be able to perform a thorough examination of the infrastructure, systems and processes related to the IT area of a company, in order to identify information security gaps and mitigate the risks of cyber-attacks.",
          "Our work process usually consists of 5 major topics, however, it all depends on the scope of work, according to the needs of the company."
        ],
        "modules": {
          "risksAndVulnerabilities": {
            "title": "Risks & vulnerabilities detection",
            "description": "Initial phase of the security audit where the reconnaissance, test plan, penetration tests and collection of evidence of vulnerabilities in the systems and networks to be audited are performed."
          },
          "infrastructure": {
            "title": "Infrastucture analysis",
            "description": "A comprehensive assessment of the company's IT infrastructure is performed, where the integration characteristics, i.e. configurations, versions or programmatic processes in the ecosystem are analyzed."
          },
          "procedures": {
            "title": "Procedures analysis",
            "description": "Faculty of the audit where a survey of tasks, directives, practices, policies or related documentation related to the handling or interaction with information assets is made. Through this analysis, vulnerabilities can be identified that lead to changes in organizational and cultural terms to improve the way information is handled."
          },
          "mitigation": {
            "title": "Mitigation",
            "description": "Phase of the audit where risk mitigation recommendations are developed, as well as possible implementation of improvements and corrections. The audit results serve as the basis for developing an action plan to help implement improvements, corrections and IT security best practices."
          },
          "socialEngineering": {
            "title": "Social engineering",
            "description": "Discipline of auditing where human practices or behaviors of the members of the organization are evaluated and tested for violations, in order to obtain relevant and confidential information from a company, accessing systems, information networks, among others."
          }
        }
      },
      "consulting": {
        "title": "Consulting",
        "image": "/images/consultancy.jpg",
        "description": "",
        "modules": {
          "isoIec27000": {
            "title": "ISO/IEC 27000",
            "description": [
              "Cyber-attacks have become a norm these days, every day more and more organizations suffer security breaches that are exploited by increasingly sophisticated cyber-attacks. Moreover, these phenomena are increasing as the process of digitalization of companies advances.",
              "When we talk about information security, it is usually related to information systems and information storage on digital media. However, security breaches encompass much more than these elements, including aspects related to the handling of information throughout the organization, its collection, storage, distribution, among other sources of IT risks.",
              "In response to the above, the ISO 27000 standards are a framework of good practices related to the implementation, maintenance and management of the Information Security Management System (ISMS). This system is aimed at developing a culture of continuous improvement and IT risk mitigation in organizations, regardless of company size or type of industry",
              "As consultants in this area, we seek to collaborate in explaining the benefits of adopting a system of this magnitude and to accompany them in the implementation process."
            ]
          },
          "chl21459": {
            "title": "Chilean Law N° 21459",
            "description": [
              "Law 21.459, enacted on June 9, 2022, establishes rules regarding computer crimes, which include:",
              "- Integrity of a computer system (article 1)",
              "- Unlawful access (article 2)",
              "- Unlawful Interception (article 3)",
              "- Attack on the integrity of computer data (article 4)",
              "- Computer forgery (article 5)",
              "- Reception of computer data (article 6)",
              "- Computer fraud (article 7)",
              "- Abuse of devices (article 8)",
              "For these purposes, penalties are established, which, according to their seriousness, range from minor imprisonment in its minimum degree to major imprisonment in its minimum degree, in addition to fines ranging from 11 to 40 monthly tax units. All these offenses are applicable to legal entities",
              "In view of the exposure that companies have to be victims of these cyber crimes, it is recommended to take different precautions for the protection of information. This is even more sensitive if we consider the safeguarding of confidential information or information that by law, or contract, must be kept in reserve.",
              "Given the above, as a company we have developed a model of computer crime prevention, whose implementation and certification is partly mandatory for legal entities, but at the same time is a fundamental element that aims to exempt companies from any liability for computer crimes, such as those mentioned above.",
              "Faced with this scenario as a company we want to provide all the necessary support to accompany you in the process of implementing a model of computer crime prevention, do not hesitate to contact us!"
            ]
          }
        }
      }
    }
  },
  "docs": {
    "previewAlert": "This is a preliminary version of this feature. If you are having problems, please <redirect>report any bugs</redirect>",
    "title": "docs",
    "recommendedArticles": {
      "title": "Recommended articles"
    },
    "searchControl": {
      "title": "Documentation and knowledge base",
      "label": "Search article",
      "resetButton": "Clear search"
    },
    "messages": {
      "welcome": "Use the search bar to find articles",
      "notFound": "No articles found",
      "found": "Found articles"
    }
  },
  "utils": {
    "title": "Utilities",
    "list": [
      {
        "title": "Password generator"
      }
    ]
  }
}
