{
  "services": {
    "title": "serviços"
  },
  "home": {
    "title": "início",
    "fragments": {
      "emphasisTitles": {
        "presentation": {
          "appendix": "stratego",
          "title": {
            "regular": "especialistas em",
            "emphasis": "soluções de ciber-segurança"
          },
          "subtitle": "somos uma empresa dedicada ao exame, avaliação e mitigação dos riscos de TI"
        },
        "aboutUs": {
          "appendix": "",
          "title": {
            "regular": "profissionais comprometidos com a ciber-segurança,",
            "emphasis": "a partir do conhecimento de cada negócio"
          },
          "subtitle": "cada empresa é um mundo a ser descoberto, portanto entendemos que para fornecer uma solução cibernética de segurança é necessário desenvolver um conhecimento profundo do negócio, a fim de desenvolver uma estratégia de segurança específica para cada necessidade"
        },
        "modules": {
          "appendix": "",
          "title": {
            "regular": "a integridade, confidencialidade e disponibilidade de seus dados",
            "emphasis": "é nossa prioridade"
          },
          "subtitle": ""
        }
      },
      "advantages": {
        "items": {
          "privacy": {
            "title": "garantia de privacidade",
            "description": "não vendemos ou compartilhamos seus dados com terceiros"
          },
          "support": {
            "title": "suporte 24/7",
            "description": "estamos aqui para ajudá-lo a qualquer momento"
          },
          "training": {
            "title": "formação",
            "description": "temos uma equipe certificada para lhe proporcionar a melhor experiência"
          }
        }
      },
      "services": {
        "title": {
          "regular": "os serviços",
          "emphasis": "que você precisa"
        },
        "items": {
          "malwareSecurity": {
            "title": "malware",
            "description": "prevenção, detecção e mitigação"
          },
          "dataSecurity": {
            "title": "segurança dos dados",
            "description": "identificamos seus riscos de dados e fornecemos as melhores soluções para sua proteção"
          },
          "cloudSecurity": {
            "title": "segurança na internet",
            "description": "identificamos suas vulnerabilidades de rede de espaço de trabalho e de integração de serviços através da internet"
          },
          "webSecurity": {
            "title": "segurança da web",
            "description": "verificamos os riscos e correções possíveis para seu website e aplicações web para prevenção de ataques"
          },
          "databaseSecurity": {
            "title": "engenharia social",
            "description": "asseguramos que sua equipe esteja ciente dos riscos de suas práticas no trabalho"
          },
          "planning": {
            "title": "plano de segurança",
            "description": "nós o ajudamos a planejar e implementar uma forte estratégia de segurança"
          }
        }
      }
    }
  },
  "aboutUs": {
    "title": "sobre nós",
    "content": [
      {
        "title": "Sobre nós",
        "images": [
          {
            "path": "logo-colored-bg.svg",
            "type": "external"
          }
        ],
        "description": [
          "Somos uma empresa de segurança cibernética e desenvolvimento tecnológico, com grande experiência no mercado nacional e internacional, com base na grande equipe humana que a compõe",
          "Estamos constantemente buscando desenvolver e aprimorar serviços inovadores que impactam muitas empresas",
          "Nós nos esforçamos para crescer continuamente em conhecimento e habilidades técnicas, e trabalhamos para criar um ambiente onde o respeito e a amizade entre todos",
          "Colocamos toda nossa experiência, dedicação e idéias na frente de cada cliente para fazer de cada serviço uma instância de grande satisfação para aqueles que se beneficiam de nosso trabalho"
        ]
      },
      {
        "title": "Aliança com a Baker Tilly",
        "images": [
          {
            "path": "/images/bakertilly-logo-black.svg",
            "type": "local"
          }
        ],
        "description": [
          "Trabalhamos lado a lado em parceria com a Baker Tilly, uma empresa global de serviços profissionais em auditoria, assessoria fiscal, consultoria e terceirização, de onde temos sido capazes de melhorar nossos serviços, desenvolvendo um entendimento mais profundo dos riscos enfrentados por várias indústrias e empresas."
        ]
      },
      {
        "title": "Projetos financiados pela Corfo",
        "images": [
          {
            "path": "/images/corfo-logo-blue.svg",
            "type": "local"
          }
        ],
        "description": [
          "Nossos projetos receberam fundos de inovação na Corfo, incluindo um fundo de capital semente, que visa promover a inovação em produtos e serviços e o fundo Crea y Valida, que apóia o desenvolvimento de serviços tecnológicos, desde o protótipo até sua validação técnica em nível industrial e comercial, incorporando etapas de Pesquisa e Desenvolvimento (I+D+I)."
        ]
      },
      {
        "title": "Incubadora Chrisalys",
        "images": [
          {
            "path": "/images/chrysalis-logo.png",
            "type": "local"
          },
          {
            "path": "/images/chrysalis-pucv-logo.svg",
            "type": "local"
          }
        ],
        "description": [
          "Participamos do programa de incubação da Chrisalys durante um ano inteiro, recebendo uma grande experiência de desenvolvimento."
        ]
      }
    ]
  },
  "privacyPolicy": {
    "title": "política de privacidade"
  },
  "cookies": {
    "title": "cookies"
  },
  "legal": {
    "title": "legal"
  },
  "contact": {
    "title": "contato",
    "form": {
      "title": "entre em contato",
      "subtitle": "se você tiver alguma dúvida ou quiser entrar em contato conosco, você pode fazê-lo usando o seguinte formulário:",
      "messages": {
        "success": "sua mensagem foi enviada com sucesso"
      },
      "fields": {
        "name": {
          "label": "nome"
        },
        "surname": {
          "label": "apelido"
        },
        "phone": {
          "label": "número telefônico"
        },
        "business": {
          "label": "nome da empresa"
        },
        "email": {
          "label": "email"
        },
        "message": {
          "label": "mensagem"
        }
      },
      "buttons": {
        "submit": "enviar"
      }
    }
  },
  "security": {
    "title": "Ciber-segurança",
    "brandDepartment": "Ciber-segurança",
    "services": {
      "audit": {
        "title": "Auditoria",
        "image": "/images/audit.jpg",
        "description": [
          "O objetivo de nossa auditoria é poder realizar um exame minucioso da infra-estrutura, sistemas e processos relacionados à área de TI de uma empresa, a fim de identificar lacunas na segurança da informação e mitigar os riscos de ciberataques.",
          "Nosso processo de trabalho geralmente consiste em 5 tópicos principais, porém, tudo depende do escopo do trabalho, de acordo com as necessidades da empresa."
        ],
        "modules": {
          "risksAndVulnerabilities": {
            "title": "Detecção de riscos e vulnerabilidades",
            "description": "Fase inicial da auditoria de segurança onde são realizados o reconhecimento, plano de teste, teste de penetração e coleta de provas de vulnerabilidades nos sistemas e redes a serem auditados."
          },
          "infrastructure": {
            "title": "Análise de infrastrutura",
            "description": "É realizada uma avaliação abrangente da infra-estrutura de TI da empresa, analisando as características de integração, ou seja, configurações, versões ou processos programáticos no ecossistema."
          },
          "procedures": {
            "title": "Análise de procedimentos",
            "description": "Faculdade de auditoria onde é feito um levantamento das tarefas, diretrizes, práticas, políticas ou documentação relacionada relacionada ao manuseio ou interação com os ativos de informação. Através de tal análise, podem ser identificadas vulnerabilidades que levam a mudanças organizacionais e culturais para melhorar a forma como as informações são tratadas."
          },
          "mitigation": {
            "title": "Mitigação",
            "description": "Fase da auditoria onde são elaboradas recomendações para a mitigação de riscos, bem como a possível implementação de melhorias e correções. Os resultados da auditoria servem como base para o desenvolvimento de um plano de ação para ajudar a implementar melhorias, correções e melhores práticas de segurança de TI."
          },
          "socialEngineering": {
            "title": "Engenharia social",
            "description": "Disciplina de auditoria onde práticas humanas ou comportamentos dos membros da organização são avaliados e testados a fim de obter informações relevantes e confidenciais de uma empresa, sistemas de acesso, redes de informação, entre outros."
          }
        }
      },
      "consulting": {
        "title": "Consultoria",
        "image": "/images/consultancy.jpg",
        "description": "",
        "modules": {
          "isoIec27000": {
            "title": "ISO/IEC 27000",
            "description": [
              "Os ciberataques se tornaram a norma hoje em dia, com cada vez mais organizações sofrendo de violações de segurança que são exploradas por ciberataques cada vez mais sofisticados. Além disso, estes fenômenos estão aumentando à medida que o processo de digitalização das empresas avança",
              "Quando se fala de segurança da informação, geralmente está relacionado com sistemas de informação e armazenamento de informações em mídias digitais. Entretanto, as violações de segurança abrangem muito mais do que estes elementos, incluindo aspectos relacionados ao manuseio de informações em toda a organização, sua coleta, armazenamento, distribuição, entre outras fontes de risco de TI,",
              "Em resposta ao acima exposto, as normas ISO 27000 são uma estrutura de melhores práticas relacionadas à implementação, manutenção e gerenciamento do Sistema de Gestão da Segurança da Informação (SGSI). Este sistema visa desenvolver uma cultura de melhoria contínua e de mitigação dos riscos de TI nas organizações, independentemente do tamanho da empresa ou do tipo de indústria",
              "Como consultores nesta área, procuramos ser capazes de colaborar com eles na explicação dos benefícios de adotar um sistema desta magnitude e de acompanhá-los no processo de implementação"
            ]
          },
          "chl21459": {
            "title": "Lei chilena N° 21459",
            "description": [
              "A Lei 21.459, promulgada em 9 de junho de 2022, estabelece regras relativas aos crimes informáticos, que incluem:",
              "- Integridade de um sistema informático (Artigo 1)",
              "- Acesso ilícito (Artigo 2)",
              "- Intercepção ilegal (Artigo 3)",
              "- Ataque à integridade dos dados informáticos (Artigo 4)",
              "- Falsificação informática (Artigo 5)",
              "- Recepção de dados informáticos (Artigo 6)",
              "- Fraude informática (Artigo 7)",
              "- Abuso de dispositivos (Artigo 8)",
              "Para estes fins, são estabelecidas penas que, de acordo com sua gravidade, variam de prisão menor no grau mínimo a prisão maior no grau mínimo, além de multas que variam de 11 a 40 unidades fiscais mensais. Todas essas ofensas são aplicáveis às pessoas jurídicas",
              "Em vista da exposição das empresas a serem vítimas destes crimes cibernéticos, recomenda-se tomar várias precauções para a proteção das informações. Isto é ainda mais sensível quando se considera a salvaguarda de informações confidenciais ou informações que por lei, ou contrato, devem ser mantidas confidenciais",
              "Dado o exposto acima, como empresa desenvolvemos um modelo para a prevenção de crimes informáticos, cuja implementação e certificação é parcialmente obrigatória para as pessoas jurídicas, mas ao mesmo tempo é um elemento fundamental que visa isentar as empresas de qualquer responsabilidade por crimes informáticos, tais como os mencionados acima",
              "Diante deste cenário como empresa, queremos fornecer todo o apoio necessário para acompanhá-lo no processo de implementação de um modelo de prevenção de crimes informáticos, não hesite em nos contatar"
            ]
          }
        }
      }
    }
  },
  "docs": {
    "previewAlert": "Esta é uma versão preliminar desta característica. Se você estiver tendo problemas, por favor, <redirect>reporte quaisquer erros</reditect>",
    "title": "docs",
    "recommendedArticles": {
      "title": "Artigos recomendados"
    },
    "searchControl": {
      "title": "Documentação e base de conhecimento",
      "label": "Pesquisar artigo",
      "resetButton": "Limpar pesquisa"
    },
    "messages": {
      "welcome": "Use a caixa de texto para encontrar artigos",
      "notFound": "Nenhum artigo encontrado",
      "found": "Artigos encontrados"
    }
  },
  "utils": {
    "title": "Utilitários",
    "list": [
      {
        "title": "Gerador de senha"
      },
      {
        "title": "Verificador da força da senha"
      }
    ]
  }
}
