{
  "services": {
    "title": "servicios"
  },
  "home": {
    "title": "inicio",
    "fragments": {
      "emphasisTitles": {
        "presentation": {
          "appendix": "stratego",
          "title": {
            "regular": "especialistas en",
            "emphasis": "soluciones de ciberseguridad"
          },
          "subtitle": "somos una empresa dedicada al examen, evaluación y mitigación de riesgos informáticos"
        },
        "aboutUs": {
          "appendix": "",
          "title": {
            "regular": "profesionales comprometidos con la ciberseguridad,",
            "emphasis": "desde el conocimiento de cada negocio"
          },
          "subtitle": "cada empresa es un mundo por descubrir, por lo mismo entendemos que para dar una solución de ciberseguridad es necesario desarrollar un conocimiento profundo del negocio, de tal modo de desarrollar una estrategia de seguridad específica a cada necesidad"
        },
        "modules": {
          "appendix": "",
          "title": {
            "regular": "la integridad, confidencialidad y disponibilidad de tus datos",
            "emphasis": "es nuestra prioridad"
          },
          "subtitle": ""
        }
      },
      "advantages": {
        "items": {
          "privacy": {
            "title": "Garantía de privacidad",
            "description": "no vendemos ni compartimos tus datos con terceros"
          },
          "support": {
            "title": "Soporte 24/7",
            "description": "estaremos aqui para ayudarte en cualquier momento"
          },
          "training": {
            "title": "Entrenamiento",
            "description": "contamos con un equipo certificado para brindarte la mejor experiencia"
          }
        }
      },
      "services": {
        "title": {
          "regular": "los servicios",
          "emphasis": "que necesitas"
        },
        "items": {
          "malwareSecurity": {
            "title": "software malicioso",
            "description": "prevención, detección y mitigación"
          },
          "dataSecurity": {
            "title": "seguridad de datos",
            "description": "identificamos los riesgos de sus datos y ofrecemos las mejores soluciones para su protección"
          },
          "cloudSecurity": {
            "title": "seguridad de internet",
            "description": "identificamos las vulnerabilidades de la red de su espacio de trabajo y de las integraciones de servicios a través de Internet"
          },
          "webSecurity": {
            "title": "seguridad web",
            "description": "comprobamos los riesgos y las posibles correcciones de su sitio y aplicaciones web para la prevención de ataques"
          },
          "databaseSecurity": {
            "title": "ingeniería social",
            "description": "nos aseguramos de que su equipo sea consciente de los riesgos de las prácticas de trabajo"
          },
          "planning": {
            "title": "plan de seguridad",
            "description": "te ayudamos a planificar y establecer una estrategia de seguridad"
          }
        }
      }
    }
  },
  "aboutUs": {
    "title": "quiénes somos",
    "content": [
      {
        "title": "Quiénes somos",
        "images": [
          {
            "path": "logo-colored-bg.svg",
            "type": "external"
          }
        ],
        "description": [
          "Somos una empresa de ciberseguridad y desarrollo tecnológico de gran experiencia en el mercado nacional e internacional, cuya base responde al gran equipo humano que la compone.",
          "Buscamos permanentemente desarrollar y potenciar servicios innovadores que impacten a muchos negocios.",
          "Nos esmeramos en crecer continuamente en conocimientos y habilidades técnicas, y trabajamos por crear un ambiente donde prime el respeto y la amistad entre todos.",
          "Ponemos delante de cada cliente toda nuestra experiencia, dedicación e ideas para hacer de cada servicio una instancia de gran satisfacción para quienes se beneficien de nuestra labor."
        ]
      },
      {
        "title": "Alianza con Baker Tilly",
        "images": [
          {
            "path": "/images/bakertilly-logo-black.svg",
            "type": "local"
          }
        ],
        "description": [
          "Trabajamos codo a codo en alianza con Baker Tilly, firma mundial de servicios profesionales en auditoría, asesorías tributarias, consultoría y outsourcing, desde donde hemos logrado potenciar nuestros servicios, desarrollando un conocimiento más profundo de los riesgos que enfrentan diversas industrias y empresas."
        ]
      },
      {
        "title": "Proyectos financiados por Corfo",
        "images": [
          {
            "path": "/images/corfo-logo-blue.svg",
            "type": "local"
          }
        ],
        "description": [
          "Nuestros proyectos se han adjudicado fondos de innovación en Corfo, incluyendo un fondo de capital semilla, que apunta a fomentar innovación en productos y servicios y el fondo Crea y Valida, que apoya el desarrollo de servicios tecnológicos, desde el prototipo a su validación técnica a nivel industrial y comercial, incorporando etapas de Investigación y Desarrollo (I+D+I)."
        ]
      },
      {
        "title": "Incubadora Chrisalys",
        "images": [
          {
            "path": "/images/chrysalis-logo.png",
            "type": "local"
          },
          {
            "path": "/images/chrysalis-pucv-logo.svg",
            "type": "local"
          }
        ],
        "description": [
          "Participamos en el programa de incubación de Chrisalys durante todo un año, recibiendo una gran experiencia de desarrollo."
        ]
      }
    ]
  },
  "privacyPolicy": {
    "title": "política de privacidad"
  },
  "cookies": {
    "title": "cookies"
  },
  "legal": {
    "title": "legal"
  },
  "contact": {
    "title": "contacto",
    "form": {
      "title": "nos ponemos en contacto?",
      "subtitle": "Si tienes alguna duda o quieres contactar con nosotros, puedes hacerlo a través del siguiente formulario:",
      "messages": {
        "success": "su mensaje ha sido recibido correctamente"
      },
      "fields": {
        "name": {
          "label": "nombre"
        },
        "surname": {
          "label": "apellido"
        },
        "phone": {
          "label": "teléfono"
        },
        "business": {
          "label": "empresa"
        },
        "email": {
          "label": "correo electrónico"
        },
        "message": {
          "label": "mensaje"
        }
      },
      "buttons": {
        "submit": "enviar"
      }
    }
  },
  "security": {
    "title": "ciberseguridad",
    "brandDepartment": "ciberseguridad",
    "services": {
      "audit": {
        "title": "Auditoría",
        "image": "/images/audit.jpg",
        "description": [
          "El objetivo de nuestra auditoría es poder realizar un examen exhaustivo de la infraestructura, los sistemas y los procesos relacionados con el área informática de una empresa, de tal forma de identificar brechas de seguridad de la información y mitigar los riesgos de ciberataques.",
          "Nuestro proceso de trabajo normalmente consta de 5 grandes tópicos, sin embargo, todo depende del alcance del trabajo, de acuerdo con las necesidades de la empresa."
        ],
        "modules": {
          "risksAndVulnerabilities": {
            "title": "Detección de riesgos y vulnerabilidades",
            "description": "Fase inicial de la auditoria de seguridad donde se realizan el reconocimiento, plan de pruebas, pruebas de penetración y recolección de evidencias de vulnerabilidades en los sistemas y redes que serán auditados."
          },
          "infrastructure": {
            "title": "Análisis de infraestructura",
            "description": "Se realiza una evaluación comprensiva de la infraestructura informática de la empresa, donde se analizan las características de integración, es decir, configuraciones, versiones o procesos programáticos en el ecosistema."
          },
          "procedures": {
            "title": "Análisis de procedimientos",
            "description": "Facultad de la auditoria donde se hace un levantamiento de las tareas, directivas, prácticas, políticas o documentación relacionada, relativa a la manipulación o interacción con activos de la información. A través de dicho análisis se pueden identificar vulnerabilidades que conlleven a generar cambios en términos organizacionales y culturales, que permitan mejorar la forma respecto a cómo se maneja la información."
          },
          "mitigation": {
            "title": "Mitigación",
            "description": "Fase de la auditoria donde se elaboran las recomendaciones de mitigación de riesgos, así como una posible implementación de mejoras y correcciones. Los resultados de la auditoría sirven como base para desarrollar un plan de acción que ayude a implementar mejoras, correcciones y las mejores prácticas de seguridad TI."
          },
          "socialEngineering": {
            "title": "Ingeniería social",
            "description": "Disciplina de la auditoria donde se evalúa y realizan pruebas de vulneración de prácticas humanas o conductas de los miembros de la organización, de tal manera de poder obtener información relevante y confidencial de parte de una empresa, accediendo a sistemas, redes de información, entre otros."
          }
        }
      },
      "consulting": {
        "title": "Consultoría",
        "image": "/images/consultancy.jpg",
        "description": "",
        "modules": {
          "isoIec27000": {
            "title": "ISO/IEC 27000",
            "description": [
              "Los ciberataques se han vuelto una norma en estos tiempos, cada día más organizaciones sufren brechas de seguridad que son aprovechadas por ciberataques cada vez más sofisticados. Además, estos fenómenos aumentan conforme avance el proceso de digitalización de las empresas.",
              "Cuando se habla acerca de seguridad de la información, normalmente se relaciona con sistemas de información y almacenamiento de información en medios digitales. Sin embargo, las brechas de seguridad abarcan mucho más que estos elementos, incluyendo aspectos relacionados con el manejo de la información a través de la organización, la recolección de esta, almacenamiento, distribución, entre otras fuentes de riesgos informáticos.",
              "Como respuesta a lo anterior, las normas ISO 27000 son un marco de buenas prácticas relativas a la implementación, mantención y gestión del Sistema de Gestión de Seguridad de la Información (SGSI). Este sistema está orientado a poder desarrollar en las organizaciones una cultura de mejora continua y mitigación de riesgos informáticos, independiente del tamaño de empresa o tipo de industria.",
              "Como consultores de dicha materia buscamos poder colaborarles en poder explicar respecto de los beneficios que conlleva la adopción de un sistema de esta envergadura y junto con ello poder acompañarlos en el proceso de implementación."
            ]
          },
          "chl21459": {
            "title": "Ley chilena N° 21459",
            "description": [
              "La ley 21.459, promulgada el 9 de junio de 2022, establece normas respecto de delitos informáticos, los cuales incluyen:",
              "- Integridad de un sistema informático (artículo 1)",
              "- Acceso ilícito (artículo 2)",
              "- Interceptación ilícita (artículo 3)",
              "- Ataque a la integridad de los datos informáticos (artículo 4)",
              "- Falsificación informática artículo 5)",
              "- Receptación de datos informáticos (artículo 6)",
              "- Fraude informático (artículo 7)",
              "- Abuso de dispositivos (artículo 8)",
              "Para estos efectos están establecidas penas, las cuales, de acuerdo con su gravedad, abarcan desde el presidio menor en su grado mínimo a presidio mayor en su grado mínimo, además de multas que van desde las 11 a las 40 unidades tributarias mensuales. Todos estos delitos son aplicables a personas jurídicas.",
              "En vista de la exposición que tienen las empresas a ser víctimas de estos ciber delitos, se recomienda tomar distintas precauciones para la protección de la información. Esto es aún más sensible si se considera el resguardo de información confidencial o información que por ley, o contrato, deba ser mantenida en reserva.",
              "Dado lo anterior, como empresa hemos desarrollado un modelo de prevención de delitos informáticos, cuya implementación y certificación es en parte obligatorio para las personas jurídicas, pero a la vez es un elemento fundamental que tiene por objeto poder eximir a las empresas de toda responsabilidad frente a delitos de carácter informático, como los anteriormente mencionados.",
              "Frente a este escenario como empresa queremos brindar todo el apoyo necesario para acompañarles en el proceso de implementar un modelo de prevención de delitos informáticos, no dude en contactarnos!"
            ]
          }
        }
      }
    }
  },
  "docs": {
    "previewAlert": "Esta es una versión preliminar de esta funcionalidad. Si estás teniendo problemas, por favor <redirect>reporta cualquier error</redirect>",
    "title": "docs",
    "recommendedArticles": {
      "title": "Artículos recomendados"
    },
    "searchControl": {
      "title": "Documentación y base de conocimientos",
      "label": "Buscar artículo",
      "resetButton": "Limpiar búsqueda"
    },
    "messages": {
      "welcome": "Usa el buscador para encontrar artículos",
      "notFound": "No se encontraron artículos",
      "found": "Artículos encontrados"
    }
  },
  "utils": {
    "title": "Utilidades",
    "list": [
      {
        "title": "Generador de contraseñas"
      },
      {
        "title": "Validador de contraseñas"
      }
    ]
  }
}
